export const API_URL = process.env.REACT_APP_API_URL || 'http://localhost:3005/api';

const departmentsData=['Автоматика и вычислительная техника', 'Геология и геофизика нефти и газа',
        'Разработка нефтяных и газовых месторождений', 'Проектирование, сооружение и эксплуатация систем трубопроводного транспорта',
        'Инженерная механика', 'Химическая технология и экология', 'Комплексная безопасность ТЭК',
        'Экономика и управление', 'Международный энергетический бизнес', 'Гуманитарное образование'
    ]
export default {
    API_URL,
    departmentsData
}